[SkinCustoms]
1=MENU
2=Music Library
3=Playlist
4=Unknown
5=Card View
6=Table View
7=Information Box
8=Visualizations
9=INFORMATION BOX
10=MUSIC LIBRARY
11=PLAYLIST
12=VISUALIZATION
13=View
14=Switch the theme
15=Played:
16=Equalizer
17=Skin Settings
18=SKIN SETTINGS
19=Home
20=Characters
21=-
22=Themes
23=-
24=-
25=-
26=-
27=-
28=-
29=-
30=-
32=Reisalin "Ryza" Stout
33=~
34=~
35=~
36=~
37=~
38=~
39=~
40=~
41=~
42=~
43=~
44=~
45=~
46=~
48=~
49=v1.0.0 AIMP 5
50=~
51=~
52=~
53=-
54=-
55=-
56=-
57=-
58=-
59=-
60=-
61=-
62=-
63=Atelier Ryza

